Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2419.html.tmx
Source language: nob
Languages: sme

source: STADGAR FÖR NORDISKT SAMISKT SPRÅKPRIS – GOLLEGIELLA
sme: DAVVIRIIKKALAŠ SÁMI GIELLABÁLKKAŠUPMI - GOLLEGIELLA

source: § 1 Inrättande Nordiskt samiskt språkpris har instiftats av ministrarna ansvariga för samiska frågor och sametingspresidenterna i Norge , Sverige och Finland .
sme: § 1 Ásaheapmi Davviriikkalaš sámi giellabálkkašumi leat ásahan Norgga , Suoma ja Ruoŧa sámi áššiin vástideaddji ministarat ja dáid riikkaid sámedikkiid presideanttat .

source: Namnet på språkpriset är Nordiskt samiskt språkpris – Gollegiella .
sme: Giellabálkkašumi namma lea Davviriikkalaš sámi giellabálkkašupmi – Gollegiella .

source: Priset utdelas vartannat år från och med år 2004 .
sme: Bálkkašupmi juhkkojuvvo juohke nuppi jagi , vuohččan 2004 rájes .

source: § 2 Syfte Språkpriset skall medverka till att främja , utveckla eller bevara det samiska språket i Norge , Sverige , Finland och Ryssland .
sme: § 2 Ulbmil Giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái , gárggiidahttimii ja seailluheapmái Norggas , Ruoŧas , Suomas ja Ruoššas .

source: § 3 Pristagare Språkpriset skall tilldelas enskilda eller organisationer som utmärkt sig genom betydelsefull insats för att främja , utveckla eller bevara det samiska språket .
sme: § 3 Bálkkašumi oažžu Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide dahje servošiidda , mat leat bidjan earenoamáš návccaid ovddidit , gárggiidahttit dahje seailluhit sámegiela .

source: Språkpriset kan avse insatser utförda inom vitt skilda verksamhetsfält .
sme: Giellabálkkašupmi sáhttá mieđihuvvot viidát iešguđetlágan doaibmasurggiide .

source: Prissumman kan fördelas på flera pristagare .
sme: Bálkkašumi supmi sáhttá juogadit eanet go ovtta vuoitái .

source: § 4 Prisbelopp Språkpriset är totalt 12 500 EURO .
sme: § 4 Bálkkašumi sturrodat Giellabálkkašumi sturrodat lea oktiibuot 12 500 euro .

source: Pristagaren svarar själv för eventuell beskattning .
sme: Bálkkašumi vuoiti vástida ieš vejolaš vearu máksimis .

source: § 5 Bedömningskommitté För språkpriset tillsätts en bedömningskommitté som utser pristagare .
sme: § 5 Árvvoštallanlávdegoddi Giellabálkkašumi várás nammaduvvo árvvoštallanlávdegoddi , mii vállje bálkkašumi vuoiti .

source: Bedömningskom mit ¬tén utgörs av sammanlagt fem ledamöter .
sme: Árvvoštallanlávdegottis leat oktiibuot vihtta lahtu .

source: Samiskt Parlamentariskt Råd utser fyra ledamöter och utdelande land en ledamot .
sme: Sámi parlamentáralaš ráđđi nammada njeallje lahtu ja bálkkašumi mieđiheaddji riika ovtta lahtu .

source: Bedömningskommittén bör ha ingående kunskaper om samiskt språk och språkarbete samt om samisk kultur och samhällsliv .
sme: Árvvoštallanlávdegottis galgá leat vuđolaš áššedovdamuš sámegielas ja sámi giellabarggus sihke sámi kultuvrras ja servodateallimis .

source: Värdlandet för prisceremonin kallar till första möte och svarar för sekreterare .
sme: Bálkkašanseremoniija lágidanriika bovde árvvoštallanlávdegotti vuosttaš čoahkkimii ja fuolaha hálddahusalaš bargguin .

source: Bedömningskommittén utser ordförande .
sme: Árvvoštallanlávdegoddi nammada ságajođiheaddji .

source: Bedömningskommitté utses vart fjärde år .
sme: Árvvoštallanlávdegoddi válljejuvvo juohke njealját jagi .

source: § 6 Kungörelse Bedömningskommittén utlyser på lämpligt sätt Nordiskt samiskt språkpris – Gollegiella med allmän förslagsrätt .
sme: § 6 Almmuheapmi Árvvoštallanlávdegoddi almmuha Davviriikkalaš sámi giellabálkkašumis – Gollegielas ja dasa gullevaš almmolaš evttohanrievttis vuogas lági mielde .

source: § 7 Prisutdelning Språkpriset utdelas vid sameministrarnas och sametingspresidenternas gemensamma möte på grundval av bedömningskommitténs skriftliga motivering .
sme: § 7 Bálkkašumi juohkin Giellabálkkašupmi juhkkojuvvo sámeministariid ja sámediggepresideanttaid oktasaš čoahkkimis árvvoštallanlávdegotti čálalaš ákkastallama vuođul .

source: § 8 Medel Medel för prissumma och tillkommande administration anvisas av Norges , Sveriges och Finlands regeringar .
sme: § 8 Ruhta Norgga , Ruoŧa ja Suoma ráđđehusat juolludit ruđa bálkkašumi ruhtamearrái ja dasa gullevaš hálddašeapmái .

source: Norge anvisar medel för år 2004 och 2006 , Finland för år 2008 och Sverige för år 2010 .
sme: Norga juolluda ruđaid 2004 ja 2006 váste , Suopma 2008 váste ja Ruoŧŧa 2010 váste .

source: Därefter sker finansiering efter rullande schema efter ordningen Norge , Finland och Sverige etc. § 9 Ändring av stadgar Dessa stadgar , inklusive prisbelopp , kan ändras av sameministrarna och sametingspresi den ¬terna i Norge , Sverige och Finland .
sme: Dan maŋŋel ruhtadeamis vástidit Norgga , Suoma ja Ruoŧa ráđđehusat , dás namuhuvvon ortnegis . § 9 Njuolggadusaid rievdadeapmi Dáid njuolggadusaid ja bálkkašumi supmi sáhttet Norgga , Ruoŧa ja Suoma sámeministarat ja dáid riikkaid sámediggepresideanttat rievdadit .

source: --- Dessa stadgar som fastställdes av sameministrarna och sametigspresidenterna vid sitt möte den 14 november 2007 ersätter de stadgar som fastställdes den 17 november 2004 .
sme: --- Dát njuolggadusat , maid sámeministarat ja sámediggepresideanttat leat nannen 14 beaivve skábmamánus 2007 , buhttejit 17 beaivve skábmamánus 2004 nannejuvvon njuolggadusaid .

source: Publisert av Hætta , Anne Britt K . .
sme: Almmuhan Hætta , Anne Britt K . .

source: Sist endret 01.07.2010
sme: Maŋimustá rievdaduvvon 01.07.2010
